/* Navigation bar buttons */
"Cancel" = "Cancel";
"Done" = "Done";
"Preview" = "Preview";

/* Title */
"Photos" = "Photos";

/* No. of selected */
"%d Photo Selected" = "%d Photo Selected";
"%d Photos Selected" = "%d Photos Selected";
"%d Video Selected" = "%d Video Selected";
"%d Videos Selected" = "%d Videos Selected";
"%d Items Selected" = "%d Items Selected";

/* Library Footer */
"%d Photos" = "%d Photos";
"%d Videos" = "%d Videos";
"%d Photos, %d Videos" = "%1$d Photos, %2$d Videos";

/* Message if privacy is not granted */
"This app does not have access to your photos or videos." = "This app does not have access to your photos or videos.";
"You can enable access in Privacy Settings." = "You can enable access in Privacy Settings.";

/* Message if no assets */
"No Photos or Videos" = "No Photos or Videos";
"You can sync photos and videos onto your %@ using iTunes." = "You can sync photos and videos onto your %@ using iTunes.";

/* Accessibility labels */
"Photo" = "Photo";
"Video" = "Video";
"Portrait" = "Portrait";
"Landscape" = "Landscape";